<?php require('parts/header.php') ?>

<main class="main-content">
  <section class="crumbs">
    <div class="container">
      <ul class="crumbs__list">
        <li class="crumbs__item"><a href="index.php">Главная</a></li>
        <li class="crumbs__item">
          <a href="catalog.php">Каталог товаров</a>
        </li>
        <li class="crumbs__item">
          <a href="category.php">Виртуальная реальность VR</a>
        </li>
        <li class="crumbs__item">
          Комплект Pimax 8K X c контроллерами Knuckles и базовыми станциями
          Steam VR 2.0
        </li>
      </ul>
    </div>
  </section>

  <section class="item">
    <div class="container">
      <div class="item__inner">
        <div class="item__showcase">
          <div class="item__showcase-slider">
            <div class="thumb">
              <div class="thumb-slide">
                <img src="images/content/item/item.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item-2.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item-3.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item-4.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item-2.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item-3.png" alt="" />
              </div>
              <div class="thumb-slide">
                <img src="images/content/item/item-4.png" alt="" />
              </div>
            </div>
            <div class="main-photo">
              <div class="main-photo-slide">
                <img src="images/content/item/item.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item-2.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item-3.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item-4.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item-2.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item-3.png" alt="" />
              </div>
              <div class="main-photo-slide">
                <img src="images/content/item/item-4.png" alt="" />
              </div>
            </div>
          </div>
          <div class="item__showcase-descr">
            <div class="item__showcase-top">
              <h3 class="item__showcase-title">
                Apple iPhone 12 Pro Max, 512 ГБ, «тихоокеанский синий»
              </h3>
              <span class="item__showcase-vendor">Артикул - <b>11056</b></span>
            </div>
            <div class="item__showcase-middle">
              <table>
                <tr>
                  <td>Гарантия:</td>
                  <td>12 месяцев</td>
                </tr>
                <tr>
                  <td>В наличии:</td>
                  <td class="few many ended"><span class="few">мало</span> <span class="many">много</span> <span class="ended">закончилось</span></td>
                </tr>
                <tr>
                  <td>Срок поставки:</td>
                  <td>1-2 дня</td>
                </tr>
              </table>
              <div class="item__showcase-subtitle">
                Вместе с этим товаром вы получаете:
              </div>
              <ul class="item__showcase-advances">
                <li class="item__showcase-advance">
                  <div class="item__showcase-advance-icon">
                    <img src="images/icons/headphones.svg" alt="" />
                  </div>
                  <span>Бесплатную техническую поддержка и консультацию</span>
                </li>
                <li class="item__showcase-advance">
                  <div class="item__showcase-advance-icon">
                    <img src="images/icons/price-tag.svg" alt="" />
                  </div>
                  <span>Скидка 3% на повторную покупку</span>
                </li>
                <li class="item__showcase-advance">
                  <div class="item__showcase-advance-icon">
                    <img src="images/icons/gift.svg" alt="" />
                  </div>
                  <span>Подарок за ваш отзыв о товаре</span>
                </li>
              </ul>
            </div>
            <div class="item__showcase-bottom">
              <span class="price"><b>299 990</b> ₽</span>
              <a class="order open-popup-link" href="#popup-add">В корзину</a>
              <a class="oneclick open-popup-link" href="#popup-oneclick">Купить в 1 клик!</a>
            </div>
          </div>
        </div>
        <div class="item__descr">
          <h3 class="item__descr-subtitle">Описание</h3>
          <div class="item__descr-text">
            <p>
              С комплектом Pimax 8K X с контроллерами Knukles и базовыми
              станциями Steam VR 2.0 Вы откроете дверь в совершенно новые
              ощущения при погружении. Невероятно большая зона отслеживания,
              лучшие VR-контроллеры и ультра-реалистичная графика без
              мыльной картинки и эффекта москитной сетки захватят Вас с
              головой в виртуальные путешествия.
            </p>
            <p>
              Не важно, кому предстоит погрузиться в виртуальную реальность
              – домашнему обывателю, сотруднику предприятия или клиенту
              VR-клуба – никого не оставит равнодушным живое, четкое
              изображение с разрешением 3840х 2160 на глаз и самый широкий
              формат угла обзора, равный 200 градусам. Каждое движение
              идеально считывается современными базовыми станциями нового
              поколения Steam VR 2.0. Базовые станции позволяют расширить
              радиус игровой зоны и играть в большом пространстве 10х10
              метров. Контроллеры Knukles станут незаменимым помощником для
              взаимодействия с виртуальными объектами. Экспериментальная
              форма контроллеров в виде кастетов обрела успех в VR-сфере,
              завоевав звание одних из самых безопасных и удобных в
              использовании. Тактильная обратная связь контроллеров Valve
              обеспечивается за счет 87 внутренних сенсоров, тем самым
              расширяя возможности при игре.
            </p>
            <p>
              Купив комплект Pimax 8K X с контроллерами Knukles и базовыми
              станциями Steam VR 2.0, Вы сэкономите время на поиск
              подходящего оборудования для трекинга шлема Pimax 8K X. Именно
              такое сочетание устройств с самыми продвинутыми
              характеристиками даст эффект полного погружения в VR.
            </p>
          </div>
        </div>
        <div class="item__descr">
          <h3 class="item__descr-subtitle">Видео-обзоры</h3>
          <div class="item__descr-video-wrap">
            <iframe width="560" height="315" src="https://www.youtube.com/embed/GX1stc8xupI" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            <iframe width="560" height="315" src="https://www.youtube.com/embed/GX1stc8xupI" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
          </div>
        </div>
        <div class="item__descr">
          <h3 class="item__descr-subtitle">Характеристики</h3>
          <table class="item__features">
            <tr>
              <td>Разрешение дисплея:</td>
              <td>3840 x 2160 для каждого глаза</td>
            </tr>
            <tr>
              <td>Угол обзора:</td>
              <td>200 градусов</td>
            </tr>
            <tr>
              <td>Частота обновления:</td>
              <td>90 Гц</td>
            </tr>
            <tr>
              <td>Платформа:</td>
              <td>PiTool, Steam VR, Oculus Home</td>
            </tr>
            <tr>
              <td>Совместимость с ПК и ОС:</td>
              <td>Есть, Windows</td>
            </tr>
            <tr>
              <td>Интерфейсы:</td>
              <td>USB 3.0, DisplayPort</td>
            </tr>
            <tr>
              <td>Экран:</td>
              <td>2 LCD CLPL</td>
            </tr>
            <tr>
              <td>Габариты:</td>
              <td>281х108х136 мм</td>
            </tr>
          </table>
        </div>
        <div class="item__questions">
          <h3 class="item__questions-title">Остались вопросы?</h3>
          <p class="item__questions-text">
            Наши технические специалисты и менеджеры с радостью Вам ответят
            и помогут в выборе подходящего товара
          </p>
          <a class="item__questions-number" href="tel:79876543210">+7 (987) 654-32-10</a>
        </div>
      </div>
    </div>
  </section>

  <section class="showcase">
    <div class="container sliders">
      <h2 class="showcase__title">С этим товаром часто покупают</h2>
      <div class="showcase__slider">
      <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
      </div>
    </div>
  </section>

  <section class="showcase">
    <div class="container sliders">
      <h2 class="showcase__title">Просмотренные товары</h2>
      <div class="showcase__slider">
      <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
            <span class="showcase__slide-label hit">Хит</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-1.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности VIVE Focus Plus
          </p>
          <div class="showcase__slide-price"><span>99 900</span> ₽</div>
          <object>
            <a class="showcase__slide-add" href="#">
              <span class="cart-icon">
                <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0)">
                    <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                  </g>
                  <defs>
                    <clipPath id="clip0">
                      <rect width="14" height="14" fill="white" />
                    </clipPath>
                  </defs>
                </svg>
              </span>
              В корзину</a>
          </object>
        </a>
        <a href="item.php" class="showcase__slide">
          <div class="showcase__slide-labels">
            <span class="showcase__slide-label new">Новинка</span>
          </div>
          <div class="showcase__slide-img">
            <img src="images/content/products/product-2.png" alt="product" />
          </div>
          <p class="showcase__slide-text">
            Система виртуальной реальности HTC VIVE Pro EYE
            gegergregwgrwergegerg
          </p>
          <div class="showcase__slide-bottom">
            <div class="showcase__slide-price"><span>131 000</span> ₽</div>
            <object>
              <a class="showcase__slide-add" href="#">
                <span class="cart-icon">
                  <svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <g clip-path="url(#clip0)">
                      <path d="M13.9225 5.72983C11.6701 10.5001 10.9372 10.5001 10.5 10.5001H6.19231C4.68354 10.5001 3.52746 9.61267 3.24692 8.23852C3.23831 8.19652 2.38538 4.00998 2.16731 2.84044C2.06015 2.26698 1.78769 1.88467 0.807692 1.88467C0.361308 1.88467 0 1.52336 0 1.07698C0 0.630595 0.361308 0.269287 0.807692 0.269287C2.43385 0.269287 3.48061 1.07698 3.75523 2.54375C3.97115 3.7009 4.82138 7.87344 4.83 7.91598C5.00177 8.75921 5.75723 8.88521 6.19231 8.88521H10.2873C10.7272 8.41244 11.7298 6.59083 12.4616 5.04006C12.6522 4.63675 13.1342 4.46498 13.5369 4.65452C13.9408 4.84459 14.1131 5.32598 13.9225 5.72983ZM5.65385 11.0385C4.91023 11.0385 4.30769 11.6411 4.30769 12.3847C4.30769 13.1283 4.91023 13.7308 5.65385 13.7308C6.39746 13.7308 7 13.1283 7 12.3847C7 11.6411 6.39746 11.0385 5.65385 11.0385ZM10.5 11.0385C9.75638 11.0385 9.15384 11.6411 9.15384 12.3847C9.15384 13.1283 9.75638 13.7308 10.5 13.7308C11.2436 13.7308 11.8462 13.1283 11.8462 12.3847C11.8462 11.6411 11.2436 11.0385 10.5 11.0385ZM7.89546 6.64683C7.94931 6.69044 8.01554 6.71144 8.08177 6.71144C8.148 6.71144 8.21315 6.69044 8.26807 6.64683C8.32192 6.60429 9.79084 5.17144 10.5921 3.97929C10.654 3.88667 10.6599 3.76821 10.6072 3.67021C10.556 3.57275 10.4537 3.51136 10.3433 3.51136H9.14469C9.14469 3.51136 9.02785 1.20083 8.95138 1.09367C8.84046 0.935364 8.38223 0.827672 8.08123 0.827672C7.77915 0.827672 7.31284 0.935364 7.20138 1.09367C7.12546 1.20029 7.02477 3.51136 7.02477 3.51136H5.81054C5.69961 3.51136 5.59785 3.57275 5.54561 3.67021C5.49338 3.76821 5.49931 3.88721 5.56069 3.97929C6.36246 5.17198 7.84215 6.60429 7.89546 6.64683Z" fill="#0278AE" />
                    </g>
                    <defs>
                      <clipPath id="clip0">
                        <rect width="14" height="14" fill="white" />
                      </clipPath>
                    </defs>
                  </svg>
                </span>
                В корзину</a>
            </object>
          </div>
        </a>
      </div>
    </div>
  </section>
</main>

<?php require("parts/popup-added.php") ?>
<?php require("parts/popup-oneclick.php") ?>

<?php require('parts/footer.php') ?>